Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil gjennom samarbeidsavtaler være pådriver for å få opprettet regionale samarbeidsforumer for utmarksbruk.
sme: Sámediggi áigu ovttasbargošiehtadusaid bokte vuolggahit regionála ovttasbargoforumiid ásaheami meahcásteapmái.

source: Sametinget vil fortsatt sikre at samiske rettigheter og interesser ivaretas i forvaltningen av grunnen i Finnmark og at bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder.
sme: Sámediggi áigu sihkkarastit ahte sámi vuoigatvuođat ja beroštumit vuhtiiváldojuvvojit Finnmárkku eatnama hálddašeamis, ja ahte márkanbáikkit Finnmárkkus sáhttet geavahit ja hálddašit ođasmahtti resurssaid lágašguovlluin.

source: Selv om samisk bruk og rettstenking kan avvike fra norske juridiske begrep som eiendomsrett og bruksrett, må tradisjonell samisk bruk av områdene telle som grunnlag for en framtidig forvaltning.
sme: Vaikke vel sámi geavaheapmi ja riektejurddašeapmi sáhttá spiehkastit Norgga juridihkalaš doahpagiin nu go oamastanvuoigatvuohta ja geavahanvuoigatvuohta, de galgá guovlluid árbevirolaš sámi geavaheapmi adnot vuođđun boahttevaš hálddašeapmái.

source: Tilleggssetning i fjerde avsnitt:
sme: Lassicealkka njealját teakstaoassái:

source: En helhetlig forvaltning som vurderer og ivaretar alle samiske interesser og rettigheter med likeverdig samisk deltakelse i beslutningene vil styrke grunnlaget for samisk kultur og næring.
sme: Ollislaš hálddašeapmi mii veardida ja vuhtii váldá buot sámi beroštumiid ja vuoigatvuođaid seammaárvosaš sámi oasseváldin mearrádusain boahtá nannet sámi kultuvrra ja ealáhusa vuođu.

source: Tilleggsord i femte avsnitt:
sme: Lassisátni viđát teakstaoassái:

source: Sametingets syn er at en helhetlig forvaltning av fornybare naturresurser i Finnmark må skje ut fra en forståelse av at lokalbefolkninga har et selvstendig rettsgrunnlag i sedvane og alders tids bruk til utnyttelse av fornybare naturgoder.
sme: Sámedikki oaidnu lea ahte ođasmuvvi luondduresurssaid ollislaš hálddašeapmi Finnmárkkus ferte dahkkojuvvot dakkár áddejumi vuođul ahtte báikkálaš álbmogis lea iehčanas riektevuođđu virolašvuođas ja dološ áiggis rájes geavaheami bokte ávkkástallamiin ođasmuvvi luondduriggodagaiguin.

source: Tilleggsavsnitt:
sme: Lassi teakstaoassi:

source: I områdene sør for Finnmark er det en rekke private eiere, og Statsskog forvalter den statlige grunnen.
sme: Guovlluin Finnmárkku máttabealde leat olu priváhta eaiggádat, ja Statsskog hálddaša stáhta eatnama.

source: Fjellstyrer har et utstrakt forvaltningsansvar, og her er den samiske bruken av utmark ikke representert.
sme: Várrestivrrain leat stuora hálddašanovddasvástádus, ja dás ii leat sámi meahccegeavaheapmi ovddastuvvon.

source: Fjellstyrene kan legge begrensninger for den samiske kulturen og samisk utmarksbruk.
sme: Várrestivrrat sáhttet bidjat hehttejumiid sámi kultuvrii ja sámi meahccegeavaheapmái.

source: Følgende punkt under mål utgår:
sme: Čuovvovaš čuokkis mihtuid vuolde váldo eret:

source: Tillegg nytt underkapittel:
sme: Lassin ođđa vuollekapihtal:

source: 8.5 Samisk arealbruk sør om Finnmark
sme: 8.5 Sámi areálageavaheapmi Finnmárkku máttabealde

source: NOU 2007:13 Den nye sameretten ble avlevert Justisdepartementet 3.desember 2007.
sme: NOU 2007:13 Ođđa sámevuoigatvuohta geigejuvvui Justisdepartementii juovlamánu 3. beaivvi 2007.

source: Denne utredningen foreslår endringer i en rekke lover og den offentlige forvatningen for å ivareta samiske rettigheter.
sme: Dát čielggadeapmi evttoha nuppástuhttit moanaid lágaid ja almmolaš hálddašeami áimmahuššat sámi vuoigatvuođaid.

source: Noe av dette er fulgt opp mens anerkjenning og kartlegging av samiske rettigheter til land og ressurser ennå ikke er igangsatt.
sme: Muhtin oassi dáin lea čuovvoluvvon, muhto sámi vuoigatvuođaid dohkkeheapmi ja vuoigatvuođat eatnamiidda ja luondduriggodagaid kárten ii leat vel álggahuvvon.

source: Det er også en stor folkerettslig mangel at man i selve utredningen NOU 2007:13 vil begrense rettighetskartlegging kun til umatrikulert grunn og begrense samisk deltakelse i forvaltning av restgrunnen til et mindretall.
sme: Lea maid stuora álbmotrievtti váilevašvuohta ahte ieš NOU 2007:13 čielggadeamis áigot rádjet vuoigatvuođaidkártema dušše eatnamiidda mat eai leat matrikulerejuvvon ja rádjet sámi oassálastima unnitlohkui eará eatnamiin.

source: Det kan stilles legitime spørsmål ved flere av de private eiendomservervingene i områder sør for Finnmark.
sme: Sáhttá bidjat gažaldaga makkár lobálašvuohta lea priváhta eaiggádašservviide mat leat Finnmárkku máttabealde.

source: Det er derfor viktig at kartlegging ikke bare foregår på privat grunn men at også rettshistorien til disse områdene synliggjøres gjennom denne kartleggingen.
sme: Danin lea dehálaš ahte kárten ii leat dušše priváhta eatnamin muhto maiddái ahte dáid guovlluid riektehistorjá čalmmustahttojuvvo dán kártema bokte.

source: Stadig marginalisert samisk bruk av arealer er intet argument for at samisk deltakelse i forvaltningsbeslutningene skal reduseres til et mindretall.
sme: Dađi čavgejuvvon sámi areála geavaheapmi ii leat argumeanta dasa ahte sámi oasseváldin hálddašanmearrádusain unniduvvo unnitlohkui.

source: Det er heller et argument for at samisk deltakelse i forvaltningen av restgrunnen må være likeverdig med alle andre interesser.
sme: Dat lea baicce argumeanta dasa ahte sámi oasseváldin reastaeatnama hálddašeamis galgá leat seammaárvosaš go earáid beroštumit.

source: Sørsamisk språks og kulturs overlevelse er sterkt knyttet til sørsamisk reindrift og sørsamisk reindrift er avhengig av arealer.
sme: Máttasámi giela ja kultuvrra ceavzin lea garrasit čatnon máttasámi boazodollui ja máttasámi boazodoallu lea areálaiguin gitta.

source: Av den grunn omfatter den sørsamiske arealbruken i det vesentlige reindriftens arealbruk.
sme: Máttasámi areálageavaheapmi lea dan sivas seammá go boazodoalu areálageavaheapmi.

source: Yttergrensen for sørsamisk reindrift mot sør og vest ble fastsatt tidlig i forrige århundre.
sme: Máttasámi boazodoalu rádjá mátta ja oarjjabealde lea mearriduvvon mannán čuohtelogu álggus.

source: Tradisjonelle reindriftsområder som Gausdalsvidda og Trollheimen ble stengt for samisk reindrift.
sme: Árbevirolaš boazodoaluguovllut dego Gausdalsduottar ja Trollheimen eai beassan geavahuvvot šat.

source: Reindrifta i Trollheimen ble formelt tillatt på spesielle vilkår fra 1984, og har også fått et landskapsvernområde.
sme: Boazodoallu Trollheimenis oaččui erenomáš lobi 1984 rájes, dát guovlu lea maid luonddusuodjalanguovlu.

source: Dette mens den forvilla tamreinen på Gausdalsvidda fikk status som villrein og la grunnlag for Forollhogna nasjonalpark.
sme: Gausdalsduoddara bohccot ožžo stáhtusa goddin ja dahke vuođu Forollhogna álbmotmeahccái.

source: Sørsamer la også mye av grunnlaget for tamreinlagene som oppsto i tilknytning til Hardangervidda.
sme: Máttasámit ledje maid mielde ahte boazosearvvit ásahuvvojedje Hardangerduoddarii.

source: Noen av disse var relativt store og gikk bra i perioder, men det siste ble lagt ned på slutten av 1950 - tallet.
sme: Muhtin dáid servviin ledje oalle stuorrá ja nagodedje bures doaibmat, muhto maŋimuš heaittihuvvui loahpageahčen 1950.

source: I vernplanprosessen for bl.a Blåfjella/Skjækerfjella har sørsamiske talsmenn gitt et klart uttrykk av at i stedet for å være et reelt vern, var nasjonalparkene i ferd med å bli redskaper for konkurrerende arealbruksinteresser.
sme: Låarte-Skæhkere ovddasteaddjit leat addán čielga oainnuid ahte álbmotmeahcit leat šaddan reaidun areálaberošteddjiid gilvui iige suodjaleami várás.

source: Myndighetene sier at man tar hensyn til og legger vekt på reindrifta, mens reindriftssamene fortsatt opplever at deres argumentasjon ikke tas hensyn til.
sme: Eiseválddit dadjet ahte váldet vuhtii ja deattihit boazodoalu, muhto boazodoallit vásihit ain ahte sin argumeanttat eai váldo vuhtii.

source: Samisk interesser ble ansett som mindretallsinteresser og måtte vike.
sme: Sámi beroštumit gehččojuvvojit vuolitárvosažžan ja fertejit čáhkket saji.

source: Reindriftas arealbruk kommer inn som tredjeformål, prioritert etter naturvern og friluftsliv.
sme: Boazodoalu areálageavaheapmi vuoruhuvvo goalmmádin, maŋŋá luonddusuodjaleami ja olgoáibmodoaimmaid.

source: I Selbudommen fra 2001 fremheves det at ”Rettserverv ved alders tidsbruk hvilerpå tre elementer: det må foreligge en viss bruk, som har funnet sted i lang tid, og ha skjedd i god tro”.
sme: Selbuduomus 2001 daddjo ahte “Riekteháhkan áiggiid geavaheami badjel, das leat golbma oasi: ferte leat vissis geavaheapmi mii lea leamaš guhkit áiggi badjel, ja dáhkkon buori jáhkus”.

source: Selbudommen la vekt på samiske kulturelle særtrekk, reindriftens egenart, reinens næringsvandring og bruk av naturlandskapet.
sme: Selbuduopmu bijai deatti sámi kultuvrralaš iešvuođaide, boazodoalu iešláhki, bohcco guohtumii ha luonddu geavaheapmái.

source: Dette ledet til at reinbeitedistriktene Essand og Riast-Hylling vant fram med krav om beiterett innenfor nærmere angitte private områder i Sebu kommune grunnet i alders tids bruk.
sme: Dát dagahii ahte boazodoaluguovllut Essan ja Riast-Hylling vuite go gáibidedje guohtunvuoigatvuođaid vissis priváhta guovlluin Selbu gielddas go leat guhkit áigge geavahan dáid guovlluid.

source: Storstilt vindkraftutbygging på Fosenhalvøya blir et alvorlig hinder og inngrep i reindriftens arealbruk.
sme: Stuora bieggafápmohuksen Fosen-njárggas lea cakkus ja sisabahkken boazodoalu areálageavaheapmái.

source: Tilsvarende prosess er i gang i Kalvvatnan i Nordland og i Sør-Trøndelag med vindkraftutbygging.
sme: Dákkár proseassa lea maid jođus Kalvvatnan Norlánddas ja Mátta-Trøndelágas.

source: Mål: Få igangsatt kartleggings og anerkjennelsesprosessene sør for Finnmark
sme: Mihttomearri: Oažžut johtui kárten ja dohkkehanproseassa Finnmárkku máttábealde.

source: - Sametinget vil gjennom utstrakt kontakt med Stortinget og dets presidentskap påminne om statens forpliktelse til å kartlegge og anerkjenne samiske rettigheter også sør for Finnmark
sme: - Sámediggi muittuha Stuorradikki ja dan presideanttadoaimma stáhta geatnegasvuođa kártet ja dohkkehit sámi vuoigatvuođaid maiddái Finnmárkku máttabealde.

source: Sametinget vil fortsette å melde manglende statlig vilje til å følge opp urfolksrettigheter sør for Finnmark til ILO og ande internasjonale organ.
sme: Sámediggi joatká dieđihit stáhta váilevaš dáhttu čuovvolit álgoálbmotrivttiid ILO ja eará riikkaidgaskasaš orgánaide.

source: Sametinget vil melde manglende anerkjennelses- og kartleggingsprosesser til Norges nasjonale institusjon for menneskerettigheter.
sme: Sámediggi áigu dieđihit váilevaš stáhta dáhttu čuovvolit álgoálbmotrivttiid Norgga našunála olbmovuoigatvuođaid orgánii.

source: Forslag fra Fastboendes liste Isak Mathis O. Hætta:
sme: Evttohus Dáloniid Listtus Isak Mathis O. Hætta:

source: Forslag 4
sme: Evttohus 4

source: Mangel på beskrivelse av samlede belastning av eksisterende og nye planer og tiltak for det enkelte fastboendes rettigheter er en selvstendig innsigelsesgrunn for Sametinget.
sme: Válddaheami váilun oppalaš váikkuhusain dálá ja ođđa plánain ja doaimmain ovttaskas dálona vuoigatvuođaid ektui lea iešheanalaš vuosttaldanágga Sámediggái.

source: (vedtak stenging av områder som tradisjonelt har vært bruk).
sme: (mearrádus ahte giddet guovlluid mat árbevirolaččat leat leamaš anus).

source: Sametinget vil bidra til nydyrking
sme: Sámediggi áigu váikkuhit ođđagilvimii.

source: Sametinget ber om at lokale næringshytter behandles positivt, ikke som fritidshytter.
sme: Sámediggi bivdá ahte báikkálaš ealáhusbarttat meannuduvvojit positiivvalaččat, eaige astoáiggebartan.

source: Sametinget påpeker fylkesmannens brudd på folkerettslig vurderinger i enkeltsaker, når de i retten sier at samiske rettigheter skal ikke dem vurdere.
sme: Sámediggi čujuha fylkkamánni rihkkuma álbmotrievtti veardidemiiguin ovttaskasáššiin, go sii leat dadjan dikkis ahte sii eai galgga sámi vuoigatvuođaid árvvoštallat.

source: Sametinget vil arbeide for å sikre at lokalbefolkningen har økonomiske ressurser og faglig kapasitet til å delta som likeverdig part i beslutningsprosesser som påvirker deres levesett.
sme: Sámediggi áigu sihkkarastit ahte báikkálašálbmogis leat ekonomalaš resurssat ja fágalaš návccat oassálastit ovttaárvosaš oassálastin mearridanproseassaiguin mat váikkuhit sin eallinvuogi.

source: Sametinget vil bidra til at statlige myndigheter, fylkeskommuner og kommuner legger til rette for planprosesser som oppfyller den folkerettslige forpliktelsen til å beskytte lokalbefolkningens motorferdsel og bygging av næringshytter.
sme: Sámediggi áigu váikkuhit ahte stáhta eiseválddit, fylkkasuohkanat ja gielddat láhčet dili plánaproseassaide mat ollašuhttet álbmotrievtti geatnegasvuođa várjalit báikkálašálbmoga mohtorjohtolaga ja ealáhusbarttaid huksema.

source: - Sametinget vil fjerne forbudstid 5 mai-30 juni i motorferdselloven.
sme: - Sámediggi áigu sihkkut gielddusáiggi miessemánu 5.b.rájes geassemánu 30.b.rádjái mohtorjohtolatlágas.

source: Dette for å kunne ivareta samisk kultur og utmarkshøsting.
sme: Dán áigu vai sáhttá vára váldit sámi kultuvrras ja meahcástallamis.

source: -Sametinget vil at utmarksnæring skal likestilles med reindrift når det gjelder motorferdselloven.
sme: -Sámediggi háliida ahte meahcásteapmi galgá buohtastahttojuvvot boazodoaluin mohtorjohtolatlága olis.

source: (utmarksnæring har direkte hjemmel for ferdsel).
sme: (Meahcásteamis lea njuolgga vánddardanlohpi).

source: - Sametinget vil arbeide for at tradisjonelle næringer har samme rettigheter til motorferdsel, vil avsette ressurser til dette.
sme: - Sámediggi áigu bargat dasa ahte árbevirolaš sámi ealáhusain lea seamma vuoigatvuohta mohtorjohtolahkii, ja áigu dása bidjat návccaid.

source: - For Sametinget er det viktig å endre motorferdselloven slik at den gir lokalbefolkningen fortrinnsrett, og Sametinget vil avsette midler til arbeidet.
sme: - Sámediggái lea dehálaš rievdadit mohtorjohtolatlága nu ahte dat addá báikkálaš olbmuide ovdamuni, ja Sámediggi áigu várret dán bargui ruđa.

source: - Bygdefolk endres til lokalbefolkningen.
sme: - giliolbmot- sátni rievdaduvvo báikkálaš olbmot-sátnin.

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sametinget støtter for øvrig sametingsrådets forslag til innstilling
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi mearrádusárvalusa

source: Sametingets plenum - 032/16
sme: Sámedikki dievasčoahkkin - 032/16

source: Merknad - Representant Christina Henriksen - NSR/NSR-SÁB sametingsgruppe, representant Laila Susanne Vars - Árja sametingsgruppe, representant Lars Filip Paulsen - Høyres sametingsgruppe
sme: Mearkkašupmi: NSR/NSR-SáB - Áirras Christina Henriksen, Árja - Áirras Laila Susanne Vars ja Olgeš - Áirras Lars Filip Paulsen bokte

source: Lokal forvaltning av motorferdsel i utmark
sme: Mohtorjohtolaga báikkálaš hálddašeapmi meahcis

source: Sametinget mener at forvaltningen av egne områder skal forankres så nært brukerne som overhodet mulig.
sme: Sámediggi oaivvilda ahte iežas guovlluid hálddašeapmi galggašii dáhpáhuvvat nu lahka geavaheddjiid go vejolaš.

source: Kommunenes rolle i forvaltningen må stå fast i forhold til motorisert ferdsel.
sme: Gielddaid rolla hálddašeamis ferte leat bissovaš mohtorjohtolaga hálddašeamis.

source: Nettopp utformingen av regelverket, med Fylkesmannens framtredende rolle, bidrar til å undergrave kommunenes rolle som den aller fremste ansvarlige for at utviklingen omkring bruk av motoriserte kjøretøyer tar en formålstjenlig og akseptabel retning.
sme: Justa njuolggadusaid hábmen, f ylkkam ánni guovddáš rollain, lea mielde heađušteamen gielddaid rolla stuorámus ovddasvástideaddjin das ahte mohtorvuojániid geavaheapmi ovddiduvvo dan guvlui mii lea ávkkálaš ja dohkálaš.

source: Sametinget mener at det er viktig å anerkjenne at motorisert ferdsel i forbindelse med nytteformål har meget stor og avgjørende samfunnsmessig betydning i de samiske samfunnene.
sme: Sámedikki mielas lea deaŧalaš dovddastit ahte mohtorjohtolagas lea ávkedoaimmaid oktavuođas hui stuorra ja deaŧalaš mearkkašupmi sámi servodagaide.

source: Nyttekjøring i forbindelse med reindrift, utmarksbruk, jordbruk, skogsbruk, duodji, kombinasjonsnæringer og turisme er spesielt viktig.
sme: Ávkevuodjin boazodoalu, meahcásteami, eanadoalu, vuovdedoalu, duoji, lotnolasealáhusaid ja turismma oktavuođas lea earenoamáš deaŧalaš.

source: I Sápmi er det dessuten store avstander, spredt befolkning, begrenset og relativt dårlig vegnett samt vanskelige klimaforhold, samt store variasjoner fra område til område.
sme: Dasa lassin leat Sámis guhkes gaskkat, bieđgguid ássan, unnán ja oalle heajos geainnut ja váttis dálkkádagat, ja stuorra erohusat guovllus guvlui.

source: Dette er tungtveiende argumenter som også viser behovet for å kunne bruke motoriserte kjøretøyer i utmark.
sme: Dát leat lossa ákkat mat maid čájehit ahte lea dárbu geavahit mohtorvuojániid meahcis.

source: Det generelle utgangspunktet for Lov om motorferdsel i utmark er dermed dårlig tilpasset de samiske samfunnene.
sme: Lága oppalaš vuolggasadji mii mearrida mohtorjohtolaga meahcis lea danne funet heivehuvvon sámi servodagaide.

source: Sametinget mener lokal forvaltning i større grad må kunne utøve selvbestemmelse, for å best ivareta lokale behov, og det fordrer å vurdere endringer i motorferdselloven, som kan imøtekomme disse behov.
sme: Sámediggi oaivvilda ahte báikkálaš hálddašeamis galggašii leat eambbo iešmearrideapmi vai buorebut sáhtášii gozihit báikkálaš dárbbuid, ja dalle lea dárbu árvvoštallat mohtorjohtolatlága rievdadit nu ahte vuhtiiválddášii dáid dárbbuid.

source: Merknad - Representant Isak Mathis O Hætta - Fastboende liste sametingsgruppe, representant Laila Susanne vars - Árja sametingsgruppe, reprsentant Toril Bakken Kåven - Nordkalottfolkets sametingsgruppe, representant La rs Filip Paulsen - Høyres sametingsgruppe
sme: Mearkkašupmi: Dáloniid Listu - Áirras Isak Mathis O. Hætta, Nordkalottfolket - Áirras Toril Bakken Kåven, Árja - Áirras Laila Susanne Vars, Olgeš - Áirras Lars Filip Paulsen ja NSR/NSR-SáB - Áirras Beaska Nillas bokte

source: Fastboendes liste ber om at sametinget tar hensyn til lokalbefolkningens aktive bruk.
sme: Dáloniid Listu dáhttu Sámedikki váldit vuhtii báikkálaš álbmoga aktiivva geavaheami.

source: Dersom Sametinget ikke gir dette tilstrekkelig oppfølgning vil Sametingets forvaltning kunne bidra til å ødelegge sentrale deler av tradisjonell samisk kultur.
sme: Jos Sámediggi ii atte dása doarvái čuovvoleami de sáhttá Sámedikki hálddašeapmi bilidit guovddáš osiid sámi árbevirolaš kultuvrras.

source: Fastboendes liste viser til presentert resultat som dokumenterer aktivt bruk, meahcásteapmi, i Kautokeino, jf. Utredningsoppdrag for Fylkesmannen i Finnmark, Miljøvernavdelingen, rapport nr 1/2010.
sme: Dáloniid listu čujuha čuovvovaš bohtosiidda mat duođaštit aktiivvalaš geavaheami, meahcásteami,Guovdageainnus, gč Utredningsoppdrag for F ylkesmannen i Finnmark, Birassuodjalusossodat, raporta nr 1/2010.

source: Det at lokalbefolkningens bruk og utvikling av sin kultur og levesett ikke tas hensyn til er i strid med folkeretten og nasjonal rett, ut fra bl.a. ILO-konvensjonen nr. 169, FN-konvensjonen om sivile og politiske rettigheter og Grunnloven.
sme: Dat ahte b áikkálaš álbmoga geavaheapmi ja sin kultuvra ovdáneapmi ii váldo vuhtii rihkku álbmotrievtti ja našunála rievtti, earret eará ILO-konvenšuvnna nr.169, ON-konvenšuvnna siviila ja politihkalaš vuoigatvuođaid ja Vuođđolága.

source: Sámi allaskuvla har utført en konsekvensutredning av de fastboendes bruksinteresser i forbindelse med myndighetenes planer om å etablere en ny nasjonalpark (Goahteluoppal) og 8 naturreservater i Kautokeino kommune.
sme: Sámi allaskuvla lea dahkan váikkuhusčielggadusa dáloniid geavahanberoštumi go eiseválddiin lea plána ásahit ođđa álbmotmeahcci (Goahteluoppal) ja gávcci luonddureserváhtaid Guovdageainnu suohkanis.

source: Her er noen av resultatene:
sme: Dá leat bohtosat:

source: De mest interessante funnene er:
sme: Eanemus miellagiddevaš bohtosat leat:

source: Den totale tiden folk i Kautokeino bruker ute i meahcci er meget høy
sme: Ollislaš áigi maid Guovdageainnu álbmot geavaha meahcis lea oalle olu.

source: De fleste respondentene bruker meahcci til en hel rekke formål
sme: Eanaš vástideaddjin geavahit meahcci máŋggaid ulbmiliidda.

source: De aller fleste av respondentene plukker bær, fisker, hogger ved til familiens
sme: Eanaš vástideaddjit murjejit, guolástit,muoraid háhket bearrašiid ja mannet mátkiide meahccái.

source: bruk og drar på tur. Det er også ganske mange som driver jakt/fangst, skjærer
sme: Leat maid olusat geat bivdet, suidnejit ja háhket ávdnasiid huksemii ja duddjomii.

source: Sikfiske om sommeren og røyefiske om vinteren ser ut til å inngå i birgejupmi
sme: Čuovžabivdu geassit ja rávdobivdu dálvet orru leat stuora oassin álbmoga birgejumis.

source: for en betydelig del av befolkningen
sme: Stuorra oassi dáloniiguin guolástit siseatnamis.

source: Reindriftssamene fisker mer laksefisk/havfisk men har også et betydelig
sme: Boazosápmelaččat oggot eanet luosa ja mearraguoli, oggot maiddái rávdduid.

source: Dálon driver mer jakt og fangst enn reindriftssamene.
sme: Dálonat bivdet eanet go boazosápmelaččat.

source: Reindriftssamene drar også sjeldnere på tur og frakter turister i mindre grad.
sme: Boazosápmelaččat tuvrráhallet maid unnit ja geasehit turisttaid unnit.

source: Livet i meahcci har tilknytning til motorisering.
sme: Eallin meahcis lea čatnon mohtorfievrruide.

source: De aller fleste bruker snøskuter, mange bruker firehjuling og over halvparten bruker båt med motor
sme: Eatnašat geavahit skohtera, olusat geavahit njealjejuvllagiid ja badjel bealli vuodjá fatnasiiguin main lea mohtor.

source: Bruk av meahcci synes å forene tradisjon og modernitet.
sme: Meahccegeavaheamis lea árbevierru ja ođđa áigi.

source: faller sammen i bruk av meahcci;
sme: Meahcásteamis leat ollu ulbmilat;

source: fra opprettholdelse av tradisjoner, opplæring av barn/unge og sosialt samvær/rekreasjon/sunn mat. Salgsinntekter synes å
sme: doalahit árbevieruid, oahpahit mánáid/nuoraid ja sosiálalaš oktavuohta/dearvvašlaš biepmu.

source: være mindre viktig.
sme: Dienas ii leat dehálaš dán oktavuođas.

source: Folk drar gjerne også over lengre avstand for å bruke sine tradisjonelle områder.
sme: Olbmot johtet maid guhkelii geavahit árbevirolaš guovlluid.

source: Forslag 5 - Representant Isak Mathis O Hætta - Fastboende liste sametingsgruppe
sme: Evttohus 5: Áirras Isak Mathis O Hætta, Dáloniid Listu

source: Mangel på beskrivelse av samlede belastning av eksisterende og nye planer og tiltak for det enkelte fastboendes rettighet er en selvstendig innsigelsesgrunn for Sametinget.
sme: Válddaheami váilun oppalaš váikkuhusain dálá ja ođđa plánain ja doaimmain ovttaskas dálona vuoigatvuođaid ektui lea iešheanalaš vuosttaldanágga Sámediggái.

source: 5.2 Innmark og utmark som jordbrukets ressursgrunnlaget Sametinget vil bidra til nydyrking
sme: 5.2 Gilvvagieddi ja niitu resursavuođđun Sámediggi áigu váikkuhit ođđagilvimii.

source: 5.4 Sametingets planveileder som et godt verktøy i planlegging Sametinget ber om at lokal næringshytter behandles positivt, ikke som fritidshytter.
sme: 5.4 Sámedikki plánaveahkki buorre reaidu plánemii Sámediggi dáhttu báikkálaš ealáhusbarttaid meannudit positiivvalaččat, eaige astoáiggebartan.
